Repository: AlexanderPro/SmartContextMenu
Catalog: SmartContextMenu/Resources/Resource.*.resx
Languages: de_de, sr

source: Separator
sr: Сепаратор

source: Information
sr: Информација програма

source: Roll Up
de_de: Verkleinern nach oben
sr: Замотај

source: Always On Top
de_de: Immer im Vordergrund
sr: Увек испред

source: Send To Bottom
de_de: In den Hintergrund
sr: Попаљи на дно

source: Save Screenshot
de_de: Screenshot speichern…
sr: Сачувај прозор програма

source: Open File In Explorer
de_de: Im Windows Explorer anzeigen
sr: Отвори датотеку у Explorer

source: Clipboard
de_de: Zwischenablage
sr: Клипборд

source: Copy Screenshot
de_de: Screenshot kopieren
sr: Копирај снимак прозора

source: Copy Window Text
de_de: Fenstertext kopieren
sr: Копирај текст прозора

source: Copy Window Title
de_de: Fenstertitel kopieren
sr: Копирај наслов прозора

source: Copy Full Process Path
de_de: Vollständigen Prozesspfad kopieren
sr: Копирај пуну путању процеса

# clear_clipboard
source: Clear
de_de: Löschen
sr: Обриши

source: Drag By Mouse
de_de: Ziehen mit der Maus
sr: Премести са мишем

source: Hide For Alt+Tab
de_de: Ausblenden für Alt+Tab
sr: Сакриј за Alt+Tab

source: Click Through
de_de: Durchklicken
sr: Кликните кроз прозор

# size
source: Resize
de_de: Fenstergröβe ändern
sr: Промени величину

# size_default
source: Default
de_de: Standardmäβig
sr: Подразумевано

# size_custom
source: Custom...
de_de: Benutzerdefinierter Wert…
sr: Прилагоди...

source: Move To
de_de: Verschieben zu
sr: Премести на

source: Monitor
sr: Монитор

source: Alignment
de_de: Position
sr: Поравнање

# align_top_left
source: top-left
de_de: oben-links
sr: горе-лево

# align_top_center
source: top-center
de_de: oben-mittig
sr: горе-центар

# align_top_right
source: top-right
de_de: oben-rechts
sr: горе-десно

# align_middle_left
source: middle-left
de_de: mittig-links
sr: средина-лево

# align_middle_center
source: middle-center
de_de: mittig-mittig
sr: средина-центар

# align_middle_right
source: middle-right
de_de: mittig-rechts
sr: средина-десно

# align_bottom_left
source: bottom-left
de_de: unten-links
sr: доле-лево

# align_bottom_center
source: bottom-center
de_de: unten-mittig
sr: доле-центар

# align_bottom_right
source: bottom-right
de_de: unten-rechts
sr: доле-десно

# align_center_horizontally
source: Centre horizontally
de_de: Waagerecht zentrieren
sr: Центрирајте хоризонтално

# align_center_vertically
source: Centre vertically
de_de: Vertikal zentrieren
sr: Центрирајте вертикално

# align_default
source: Default
de_de: Standardmäβig
sr: Подразумевано

# align_custom
source: Custom...
de_de: Benutzerdefinierte Position…
sr: Прилагоди...

source: Transparency
de_de: Transparenz
sr: Провидност

# trans_opaque
source: (opaque)
de_de: (undursichtig)
sr: (непрозиран)

# trans_invisible
source: (invisible)
de_de: (unsichtbar)
sr: (невидљиво)

# trans_default
source: Default
de_de: Standardmäβig
sr: Подразумевано

# trans_custom
source: Custom...
de_de: Benutzerdefinierter Wert…
sr: Промени...

source: Priority
de_de: Prozess-Priorität
sr: Приоритет

# priority_real_time
source: Real Time: 24
de_de: Echtzeit: 24
sr: Реално: 24

# priority_high
source: High: 13
de_de: Hoch: 13
sr: Високо: 13

# priority_above_normal
source: Above Normal: 10
de_de: Höher als normal: 10
sr: Ван нормале: 10

# priority_normal
source: Normal: 8
sr: Нормално: 8

# priority_below_normal
source: Below Normal: 6
de_de: Niedriger als normal: 6
sr: Испод нормале: 6

# priority_idle
source: Idle: 4
de_de: Niedrig: 4
sr: Неактивно: 4

source: System Tray
sr: Систем треј

# minimize_to_systemtray
source: Minimize To Tray
de_de: Ins System-Tray minimieren
sr: Умањи у Треј

# minimize_always_to_systemtray
source: Minimize To Tray Always
de_de: Immer ins System-Tray minimieren
sr: Увек Умањи у Треј

# suspend_to_systemtray
source: Suspend and Minimize To Tray
de_de: Suspendieren und Ins System-Tray minimieren
sr: Обустави и Умањи у Треј

source: Other Windows
de_de: Andere Fernster
sr: Друге прозоре

# minimize_other_windows
source: Minimize
de_de: Minimieren
sr: Умањи

# close_other_windows
source: Close
de_de: Schlieβen
sr: Затвори

source: Start Program
de_de: Programm ausführen
sr: Покренути програм

# save_selected_items
source: Save
sr: Сачувати

source: Dimmer
sr: Затамњивач прозора

# dimmer_on
source: On
sr: Укључити

# dimmer_off
source: Off
sr: Искључити

source: Buttons
de_de: Tasten
sr: Дугмад

source: Disable "Minimize" Button
de_de: Deaktivieren "Minimieren"
sr: Онемогућите дугме "Минимизирај"

source: Disable "Maximize" Button
de_de: Deaktivieren "Maximieren"
sr: Онемогућите дугме "Максимирај"

source: Disable "Close" Button
de_de: Deaktivieren "Schlieβen"
sr: Онемогућите дугме "Затвори"

# grp_window
source: Window
sr: Прозор

# grp_process
source: Process
sr: Процес

# lbl_font_name
source: Font Name:
sr: Име фонта:

# lbl_window_handle
source: Window Handle:
sr: Ручка за прозор:

# lbl_parent_window_handle
source: Parent Window Handle:
sr: Матична ручка прозора:

# lbl_window_size
source: Window Size:
sr: Величина прозора:

# lbl_window_position
source: Window Position:
sr: Положај прозора:

# lbl_instance
source: Instance:
sr: Инстанца:

# lbl_process_id
source: ProcessID:
sr: ИД процеса:

# lbl_thread_id
source: ThreadID:
sr: ИД нита:

# lbl_full_path
source: Full Path:
sr: Путања:

# lbl_command_line
source: Command Line:
sr: Командна линија:

# lbl_started_at
source: Started at:
sr: Покренуто:

# lbl_owner
source: Owner:
sr: Власник:

# lbl_threads
source: Threads:
sr: Нитови:

# lbl_working_set_size
source: Working Set Size:
sr: Величина радног сета:

# lbl_parent
source: Parent:
sr: Родитељ:

# lbl_priority
source: Priority:
sr: Приоритет:

# lbl_handles
source: Handles:
sr: Ручке:

# lbl_virtual_size
source: Virtual Size:
sr: Виртуелна величина:

# lbl_product_name
source: Product Name:
sr: Име производа:

# lbl_copyright
source: Copyright:
sr: Копирајт:

# lbl_file_version
source: File Version:
sr: Верзија датотеке:

# lbl_product_version
source: Product Version:
sr: Верзија производа:

# information_btn_apply
source: Ok
sr: У реду

# save_screenshot_title
source: Save Window Screenshot
de_de: Screenshot speichern
sr: Сачувај прозор програма

# save_screenshot_filter
source: Bitmap Image (*.bmp)|*.bmp|Gif Image (*.gif)|*.gif|JPEG Image (*.jpeg)|*.jpeg|Png Image (*.png)|*.png|Tiff Image (*.tiff)|*.tiff|Wmf Image (*.wmf)|*.wmf
de_de: Bitmap Bild (*.bmp)|*.bmp|GIF Bild (*.gif)|*.gif|JPEG Bild (*.jpeg)|*.jpeg|PNG Bild (*.png)|*.png|TIFF Bild (*.tiff)|*.tiff|WMF Bild (*.wmf)|*.wmf
sr: Bitmap слика (*.bmp)|*.bmp|Gif слика (*.gif)|*.gif|JPEG слика (*.jpeg)|*.jpeg|Png слика (*.png)|*.png|Tiff слика (*.tiff)|*.tiff|Wmf слика (*.wmf)|*.wmf

# size_form
source: Set Size
de_de: Gröβe
sr: Постави величину

# size_btn_apply
source: Apply
de_de: Übernehmen
sr: Примени

# lbl_size_form_height
source: Height:
de_de: Höhe:
sr: Висина:

# lbl_size_form_width
source: Width:
de_de: Breite:
sr: Ширина:

# lbl_size_form_top
source: Top:
de_de: Oben:
sr: Горе:

# lbl_size_form_left
source: Left:
de_de: Links:
sr: Лево:

# trans_form
source: Set Transparency
de_de: Deckkraft
sr: Постави провидност

# trans_btn_apply
source: Apply
de_de: Übernehmen
sr: Примени

# align_form
source: Set Position
de_de: Position
sr: Постави позицију

# align_btn_apply
source: Apply
de_de: Übernehmen
sr: Примени

# lbl_top
source: Top:
de_de: Oben:
sr: Горе:

# lbl_left
source: Left:
de_de: Links:
sr: Лево:

# mi_restore
source: Restore
de_de: Wiederherstellen
sr: Врати

# mi_restore_windows
source: Restore
de_de: Wiederherstellen
sr: Врати

# mi_close
source: Close
de_de: Schlieβen
sr: Затвори

# mi_auto_start
source: Auto start program
de_de: Auto-Start
sr: Ауто-покрени програм

# mi_settings
source: Settings...
de_de: Einstellungen...
sr: Подешавања...

# mi_about
source: About
de_de: Über das Programm
sr: О програму

# mi_exit
source: Exit
de_de: Beenden
sr: Излаз

# about_form
source: About
de_de: Über das Programm
sr: О програму

# about_btn_ok
source: Ok
sr: У реду

# settings_form
source: Settings
de_de: Einstellungen
sr: Подешавања

# tab_settings_general
source: General
de_de: Gemeinsam
sr: Опште

# grpb_process_exclusions
source: Process Exclusions
sr: Изузимања процеса

# clm_process_exclusion_name
source: File Name
sr: Име датотеке

# clm_process_exclusion_edit
source: Edit
sr: Уреди

# clm_process_exclusion_delete
source: Delete
sr: Обриши

# btn_process_exclusion_up
source: Move Up Process
sr: Премести на горе

# btn_process_exclusion_down
source: Move Down Process
sr: Премести на доле

# btn_add_process_exclusion
source: Add Process Name
sr: Додај име процеса

# tab_settings_menu
source: Menu
de_de: Menü
sr: Мени

# grpb_start_program
source: Start Program Menu Items
de_de: Menüeinträge mit dem Programmstart
sr: Ставке менија покретања

# clm_start_program_title
source: Title
de_de: Titel
sr: Наслов

# clm_start_program_path
source: File Name
de_de: Dateiname
sr: Име датотеке

# clm_start_program_arguments
source: Arguments
de_de: Parameter
sr: Аргументи

# clm_start_program_edit
source: Edit
de_de: Ändern
sr: Уреди

# clm_start_program_delete
source: Delete
de_de: Löschen
sr: Обриши

# btn_start_program_up
source: Move Up Program
de_de: Oben
sr: Премести на горе

# btn_start_program_down
source: Move Down Program
de_de: Runter
sr: Премести на доле

# btn_add_start_program
source: Add Start Program
de_de: Hinzufügen
sr: Додај програм за покретање

# settings_btn_apply
source: Ok
sr: У реду

# settings_btn_cancel
source: Cancel
de_de: Abbrechen
sr: Откажи

# grpb_window_size
source: Window Size Menu Items
de_de: Gröβe
sr: Пункты меню с размерами окна

# window_size_form
source: Window Size
de_de: Gröβe
sr: Размер окна

# window_size_btn_apply
source: Ok
sr: У реду

# window_size_btn_cancel
source: Cancel
de_de: Abbrechen
sr: Откажи

# clm_window_size_title
source: Title
de_de: Titel
sr: Наслов

# clm_window_size_width
source: Width
de_de: Breite
sr: Ширина

# clm_window_size_height
source: Height
de_de: Höhe
sr: Высота

# clm_window_size_top
source: Top
de_de: Oben
sr: Горе

# clm_window_size_left
source: Left
de_de: Links
sr: Лево

# clm_window_size_edit
source: Edit
de_de: Ändern
sr: Уреди

# clm_window_size_delete
source: Delete
de_de: Löschen
sr: Обриши

# lbl_window_size_title
source: Title:
de_de: Titel:
sr: Наслов:

# lbl_window_size_width
source: Width:
de_de: Breite:
sr: Ширина:

# lbl_window_size_height
source: Height:
de_de: Höhe:
sr: Висина:

# lbl_window_size_key1
source: Key 1:
de_de: Taste 1:
sr: Типак 1:

# lbl_window_size_key2
source: Key 2:
de_de: Taste 2:
sr: Типак 2:

# lbl_window_size_key3
source: Key 3:
de_de: Taste 3:
sr: Типак 3:

# lbl_window_size_top
source: Top:
de_de: Oben:
sr: Горе:

# lbl_window_size_left
source: Left:
de_de: Links:
sr: Лево:

# btn_window_size_up
source: Move Up
de_de: Oben
sr: Премести на горе

# btn_window_size_down
source: Move Down
de_de: Runter
sr: Премести на доле

# btn_add_window_size
source: Add
de_de: Hinzufügen
sr: Додај

# btn_menu_item_up
source: Move Up
de_de: Oben
sr: Премести на горе

# btn_menu_item_down
source: Move Down
de_de: Runter
sr: Премести на доле

# process_name_form
source: Process Exclusions
de_de: Programm der Ausnahme
sr: Изузимања процеса

# process_lbl_file_name
source: File Name:
de_de: Dateiname:
sr: Име датотеке:

# process_btn_apply
source: Ok
sr: У реду

# process_btn_cancel
source: Cancel
de_de: Abbrechen
sr: Откажи

# process_browse_file_filter
source: Executables (*.exe)|*.exe|All files (*.*)|*.*
de_de: Ausführbare Dateien (*.exe)|*.exe|Alle Dateien (*.*)|*.*
sr: Покретљиво (*.exe)|*.exe|Све (*.*)|*.*

# start_program_form
source: Start Program
de_de: Programm
sr: Покрени програм

# start_program_lbl_title
source: Title:
de_de: Titel:
sr: Наслов:

# start_program_lbl_file_name
source: File Name:
de_de: Dateiname:
sr: Име датотеке:

# start_program_lbl_arguments
source: Arguments:
de_de: Parameter:
sr: Аргументи:

# start_program_lbl_runas
source: RunAs:
de_de: Rennen wie:
sr: Трчати као:

# start_program_lbl_begin
source: Begin:
de_de: Start:
sr: Започети:

# start_program_lbl_end
source: End:
de_de: Ende:
sr: Завршити:

# start_program_show_window
source: Show Window
de_de: Schaufenster
sr: Изложбени прозор

# start_program_use_window_working_directory
source: Use a window working directory
de_de: Verwenden Sie ein Windows-Arbeitsverzeichnis
sr: Користите радни директоријум прозора

# start_program_parameter
source: Parameter
sr: Параметар

# start_program_normal
source: Normal
sr: Нормалан

# start_program_administrator
source: Administrator
sr: Администратор

# start_program_btn_apply
source: Ok
sr: У реду

# start_program_btn_cancel
source: Cancel
de_de: Abbrechen
sr: Откажи

# start_program_browse_file_filter
source: Executables (*.exe)|*.exe|All files (*.*)|*.*
de_de: Ausführbare Dateien (*.exe)|*.exe|Alle Dateien (*.*)|*.*
sr: Покретљиво (*.exe)|*.exe|Све (*.*)|*.*

# grpb_language
source: Language
de_de: Sprache
sr: Језик

# message_box_attention_title
source: Attention
de_de: Achtung
sr: Пажња

# message_box_attention_content
source: You should restart the application manually to apply the settings.
de_de: Es ist nötig die Anwendung neu zu starten um die Änderungen zu aktivieren.
sr: Требате ручно да поново покренете програм да би применили подешавања.

# hotkeys_form
source: Hotkeys
de_de: Tastaturkürzel
sr: Пречице

# hotkeys_lbl_key1
source: Key 1
de_de: Taste 1
sr: Типак 1

# hotkeys_lbl_key2
source: Key 2
de_de: Taste 2
sr: Типак 2

# hotkeys_lbl_key3
source: Key 3
de_de: Taste 3
sr: Типак 3

# hotkeys_btn_apply
source: Ok
sr: У реду

# hotkeys_btn_cancel
source: Cancel
de_de: Abbrechen
sr: Откажи

# tab_settings_hotkeys
source: Hotkeys
de_de: Tastaturkürzel
sr: Пречице

# clm_hotkeys_name
source: Name
sr: Име

# clm_hotkeys_show_tooltip
source: Show menu item
de_de: Menüpunkt anzeigen
sr: Прикажи ставку менија

# tab_settings_menu_start
source: Menu (Start Program)
de_de: Menü (Programm ausführen)
sr: Мени (Покренути програм)

# tab_settings_menu_size
source: Menu (Resize)
de_de: Menü (Fenstergröβe ändern)
sr: Мени (Промени величину)

# tab_settings_menu_save
source: Menu (Save)
sr: Мени (Сачувати)

# tab_settings_menu_dimmer
source: Menu (Dimmer)
sr: Мени (Затамњивач прозора)

# grpb_dimmer_color
source: Color
sr: Боја

# grpb_dimmer_transparency
source: Transparency
sr: Провидност

# grpb_closer
source: Close Window By Mouse Click
sr: Затворите прозор кликом миша

# closer_button_name
source: Settings...
sr: Подешавања...

# closer_form
source: Settings
sr: Подешавања

# closer_btn_apply
source: Ok
sr: У реду

# closer_btn_cancel
source: Cancel
sr: Откажи

# closer_lbl_key1
source: Key 1
sr: Типак 1

# closer_lbl_key2
source: Key 2
sr: Типак 2

# closer_lbl_mouse_button
source: Mouse Button
sr: Дугме миша

# closer_lbl_action
source: Action
sr: Поступак

# closer_close_foreground_window
source: Close foreground window
sr: Затворите прозор у првом плану

# closer_close_window_under_cursor
source: Close window under cursor
sr: Затворите прозор испод курсора

# closer_kill_process_with_foreground_window
source: Kill process with foreground window
sr: Процес убијања помоћу прозора у првом плану

# closer_kill_process_with_window_under_cursor
source: Kill process with window under cursor
sr: Процес убијања помоћу прозора испод курсора

# grpb_sizer
source: How to set window size
de_de: Fenstergröße einstellen window
sr: Како поставити величину прозора

# sizer_window_with_margins
source: Window with margins
de_de: Fenster mit Rändern
sr: Прозор са маргинама

# sizer_window_without_margins
source: Window without margins
de_de: Fenster ohne Ränder
sr: Прозор без маргина

# sizer_window_client_area
source: Window client area
de_de: Fensterkundenbereich
sr: Подручје клијента прозора

# parameter_btn_apply
source: Ok
sr: У реду

# parameter_form
source: Input Parameter
de_de: Eingabeparameter
sr: Улазни параметар

# save_screenshot_filename
source: WindowScreenshot
de_de: FensterScreenshot
